"RatingMessageTitle" = "Оцінити %@";
"RatingAppMessage" = "Якщо вам подобається користуватися %@, чи не будете ви заперечувати проти того, щоб приділити хвилинку та оцінити її? Спасибі вам за підтримку!";
"RatingGameMessage" = "Якщо ви насолоджуєтеся грою в %@, чи не будете ви заперечувати проти того, щоб приділити хвилинку та оцінити її? Спасибі вам за підтримку!";
"RatingCancelButton" = "Ні, дякую";
"RatingRateButton" = "Оцінити зараз";
"RatingRemindButton" = "Нагадати пізніше";